/* Adobe Plugin Plist Files for ScriptsMenu */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripts Menu";
CFBundleDisplayName = "Scripts Menu";
CFBundleGetInfoHTML = "Scripts Menu version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Scripts Menu version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Scripts Menu version 21.1.0EN";
